<?php 
return[
   'site' => 'تدريب اون لاين',

  'welcome' => "اهلا بك ف موقع التدريب اون لاين",
   
  'log_in' => 'تسجيل',

  'register' => 'انشاء حساب',

  'intro' => "هذا الموقع يهدف الى تنمية مهارات الطلبة والخريجين ف مجال البرمجة و أكسابهم الخبرة الازمة لكى يكون قادرين ع العمل ف شركات ومواقع عالمية وذلك من خلال العمل على  مشاريع كبيرة مكونة من فريق عمل له خلفياته المختلفة من التكنولوجيا وطريقة التفكير ويوجد  نوعان من التدريب والاول هو بدون مقابل والثانى مدفوع.  ",

  'title_intro' => 'مقدمة',

  'title_type' => 'أنواع التدريب',

  'first_type_internship' => "من غير أجر",

  'second_type_internship' => "مدفوع",

  'description_first_type' => 'فى النوع دا من التدريب انت بتشتغل ع عمل مشاريع موجودة بالفعل زى مواقع السوشيال ميديا (فيسبوك . واتس اب) ومواقع التسوق الاليكترونى ',

  'description_second_type' => 'هذا النوع من التدريب انت بتاخد اجر علية لان دا بيبقى مطلوب من الشركة ف انت بتشارك ف تكملة هذه المشاريع',
  
  'step_title' => "خطوات الانضمام الى الموقع",

  'first_step' => "عمل حساب ",

  'second_step' => "بعد ما تعمل حساب هتستلم بعض من التسكات بعد اجتياز ..(بتكون هذة التسكات سهلة ومتوسطة )",

  'third_step' => "بعد انجاز بعض التسكات سوف تدخل ف تيم  ومن هنا تبداء رحلة اكتشاف عالم البرمجة ",

  'contact' => "يمكنك الاتصال بنا عبر",

  'phone_title' => 'رقم الموبيل ',

  'phone'  => '01014636418',

  'facebook_title' => "صفحة الفيس بوك'",

  'facebook' => 'www.facebook.com/abanoub.talaat.90',

  'email' => "abanoubtalaat50@gmail.com",

  'email_title' => "الاميل ",





];